{
    "sample_text_key": "This is a sample text key value",
    "sample_greeting": "Hello my friend",
    "sample_greeting_with_data": "Hello {0}",
    "sample_question": "How many roads must a man walk down before you can call him a man?",
    "sample_message_with_link": "Which search engine do you like best? [Google] or [Bing]?",
    "sample_quantitative_with_data_singular": "1 laptop",
    "sample_quantitative_with_data_plural": "{0} laptops",
    "title_sample_tab_section_1": "Section 1",
    "title_sample_tab_section_2": "Section 2",
    "title_sample_tab_section_3": "Section 3",
    "title_page_home": "Project Name",
    "text_truncate_elipse": "...",
    "text_truncate_more": "more",
    "text_truncate_less": "less",
    "title_page_css_overview": "CSS Overview",
    "title_todo": "Todo List",
    "text_todo_status": "{0} of {1} remaining",
    "title_product_name": "Sherpa",
    "text_item_label": "This is my label",
    "text_sherpa_intro_markdown": "Introducing Sherpa.\n-------------------\n\n> ...when you need help in climbing the mountain of UX prototyping.",
    "text_sherpa_the_problem_markdown": "###The Problem###\n\nIf you are involved in the UX design process you can relate to this story; you've spent months in meetings, countless wireframes, comps, spreadsheets full of requirements, content documents, etcetera.\n\nNow the project is in the hands of developer, armed with the documentation you painstakingly took a lot of time to prepare and throw over the wall. The developer, just into the project, has to distill a diversity of \"deliverables\" and conclude with the same picture, form and function the UX people had in mind.\n\nMuch to your dismay, the developer hardly reads any of the documentation and with an onslaught of meetings, you now have to reinvest in the project time to catch \"defects\" which ultimately are labeled \"enhancements\" by dev and out your project goes into production looking very different than what was designed.\n\nSound familiar?",
    "text_sherpa_the_solution_markdown": "###The Solution###\n\nSherpa is about simplifying the typical plethora of UX deliverables into a homogeneous design ecosystem that provides a singular point of focus for business, design and development to communicate and agree.\n\nSherpa was built and maintained by UX people collaborating with business people and developers. It is built to fill the needs of the UX, business and development communities equally and usher a process that is focused on velocity, accuracy and reuse.\n\nSherpa is built using open source technologies such as jQuery, Twitter Boostrap, Angular.js, underscore.js, gridset and many more. It is highly configurable and open source itself so you can also customize to your needs. Sherpa continues to evolve with one goal in mind, provide the best way to prototype web designs.\n\n[Are you ready to get started?][1]\n[1]: #\/get-started",
    "text_sherpa_the_problem": "",
    "text_sherpa_the_solution": "",
    "text_back_to_top": "Back to top",
    "text_footer_description": "A responsive prototyping framework for user experience design.",
    "text_this_year": "2013",
    "text_dell_sherpa": "Dell Sherpa",
    "text_dell_inc": "Dell, Inc.",
    "text_sherpa": "Sherpa",
    "title_the_grid_desktop_b": "Desktop B — 15 columns — max:1140px min:980px",
    "title_the_grid_tablet_a": "Tablet A — 9 columns — max:979px min:768px",
    "title_the_grid_tablet_b": "Tablet B — 8 columns — max:979px min:768px",
    "title_the_grid_mobile_a": "Mobile A — 3 columns — max:767px",
    "title_the_grid_mobile_b": "Mobile B — 4 columns — max:767px",
    "text_the_grid_instructions_desktop_markdown": "**Other breakpoints:** Resize this window to see tablet or mobile versions.",
    "text_the_grid_instructions_tablet_markdown": "**Other breakpoints:** Resize this window to see desktop or mobile versions.",
    "text_the_grid_instructions_mobile_markdown": "**Other breakpoints:** Resize this window to see desktop or tablet versions.",
    "text_sherpa_description_markdown": "####Sherpa is an HTML prototyping framework for rapid creation of responsive, data driven and internationalized prototypes that enables best-in-class user experience design processes.####",
    "title_the_grid_desktop_a": "Desktop A — 12 columns — max:1140px min:980px"
}